[
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "obsidian-image-toolkit",
  "dataview",
  "homepage",
  "obsidian-excalidraw-plugin",
  "link-preview",
  "obsidian-link-embed",
  "code-styler"
]